block('promo-text').content()(function() {
    return [
        {
            elem: 'container',
            content: [
                {
                    elem: 'title',
                    content: 'Наши возможности'
                },
                {
                    elem: 'text',
                    content: '<p>Для того чтобы Ваш сайт был неповторимым и уникальным на необъятных просторах Рунета, Вам достаточно обратиться к нам. Спектр услуг по созданию сайтов, предлагаемых нашей компанией, очень широк: от сайтов визиток, промо-сайтов и интернет-магазинов до корпоративных порталов. Современный дизайн, приемлемые цены и уникальные программные решения &mdash; это то, что выгодно отличает нас от конкурентов.</p>'
                }
            ]
        }
    ];
});
